Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: চিহ্নিত কলাম মুছে ফেলুন (_C)
bs: Ukloni ovu _kolonu

source: একটি কলাম যোগ কৰক...(_o)
bs: Dodaj ko_lonu...

source: দিশা (_l)
bs: Po_ravnanje

source: সৰ্বোত্তম মাপ (_e)
bs: Na_jbolje uklapanje

source: কলাম বিন্যাস কৰক...(_s)
bs: Oblikuj kolo_ne...

source: বৰ্তমান প্ৰদৰ্শনক্ষেত্ৰ নিজস্ব পছন্দ অনুযায়ী বিন্যাস কৰক...(_m)
bs: Prila_godi trenutni pregled...

source: স্বনিৰ্বাচিত
bs: _Prilagođeno

source: সমস্ত নিৰ্বাচন কৰক
bs: Izaberi sve

source: ইনপুটেৰ পদ্ধতিUTC
bs: Metode unosaUTC

source: লিঙ্কৰ স্থান নকল কৰক (_C)
bs: _Umnoži mjesto veze

source: লিঙ্কটো চৰকত প্ৰদৰ্শন কৰক (_O)
bs: _Otvori vezu u čitaču

source: %s-কে কল কৰিবলৈ হলে ক্লিক কৰক
bs: Kliknite da pozovete %s

source: ঠিকনা প্ৰদৰ্শন/আড়াল কৰাৰ উদ্দেশ্যে ক্লিক কৰক
bs: Pritisnite da sakrijete/otkrijete adrese

source: %s খোলাৰ জন্য ক্লিক কৰক
bs: Kliknite za otvaranje %s

source: ছবি সংৰক্ষণ কৰক (_I)...
bs: Snimi _sliku...

source: ছবিক এটা নথিপত্ৰলে সংৰক্ষণ কৰক
bs: Snimi sliku u datoteku

source: বৰ্ষপঞ্জি: %s ৰ পৰা %s লৈ
bs: Kalendar:od %s do %s

source: Evolution বৰ্ষপঞ্জিৰ বিষয়বস্তু
bs: Evolution Kalendar predmet

source: অনুপস্থিত তাৰিখ।
bs: Nedostaje datum.

source: আপনাকে একটি তাৰিখ বাছাই কৰিবলৈ হ'ব।
bs: Morate da izaberete datum.

source: &quot;{0}quot; ফাইলটি বৰ্তমানে উপস্থিত নেই অথবা এটি স্বাভাবিক ফাইল নয়।
bs: Datoteka &quot;{0}quot; ne postoji ili nije regularna.

source: ভুল ৰেগুলাৰ এক্সপ্ৰেশন &quot;{0}quot;।
bs: Loš regularan izraz &quot;{0}quot;.

source: ৰেগুলাৰ এক্সপ্ৰেশন &quot;{1}quot; কম্পাইল কৰা নাযায়।
bs: Nije moguće prevođenje regularnog izraza &quot;{1}quot;.

source: অনুপস্থিত নাম।
bs: Nedostaje ime.

source: আপনাকে এই ফিল্টাৰেৰ জন্য একটি নাম নিৰ্ধাৰণ কৰিবলৈ হ'ব
bs: Morate dati ime ovom filteru.

source: &quot;{0}quot; নামটি বৰ্তমানে ব্যৱহৃত হচ্ছে।
bs: Ime &quot;{0}quot; je već upotrebljeno.

source: অনুগ্ৰহ কৰে অন্য একটি নাম নিৰ্বাচন কৰক।popup
bs: Izaberite drugo ime.popup

source: এটা চাইল্ড প'পআপ কৰকtoggle
bs: iskačuće izvedenotoggle

source: চেল অদলবদল কৰকexpand
bs: prebaci poljeexpand

source: ETree ত বৰ্তমান চেল থকা শাৰী প্ৰসাৰিত কৰেcollapse
bs: proširuje red u ETree koji sadrži ćelijucollapse

source: ETree ত বৰ্তমান চেল থকা সাৰি সঙ্কুচিত কৰে
bs: sažima red u ETree koji sadrži ćeliju

source: নিৰ্ঘন্টৰ চেল
bs: Tabelarno polje

source: টিপক
bs: klikni

source: ক্ৰমবিন্যাস
bs: poredaj

source: বৰ্তমান প্ৰদৰ্শন সংৰক্ষণ কৰক
bs: Sačuvaj trenutni pregled

source: আপুনিপৰিবৰ্তনসমূহ সংৰক্ষণ কৰিবলৈ ইচ্ছুক?
bs: Želite li da snimite promjene?

source: এই স্বাক্ষৰটি পৰিবৰ্তন কৰা হয়েছে, কিন্তু সংৰক্ষণ কৰা হয়নি।
bs: Ovaj potpis je promijenjen, ali nije sačuvan.

source: পৰিবৰ্তন বাতিল কৰা হ'ব (_D)
bs: _Zanemari promjene

source: স্বাক্ষৰ ফাঁকা
bs: Prazan potpis

source: এই স্বাক্ষৰেৰ জন্য একটি স্বতন্ত্ৰ নাম লিখুন।
bs: Dajte jedno jedinstveno ime koje predstavlja ovaj potpis.

source: ফোল্ডাৰ '%s' -লে বাৰ্তা সংৰক্ষণ কৰা হৈ আছে
bs: Čuvanje poruke u fasciklu „%s“

source: ফৰওয়াৰ্ড কৰা বাৰ্তা
bs: Proslijeđene poruke

source: বাৰ্তাসমূহক প্ৰতিলিপিসমূহৰ বাবে স্কেন কৰা হৈ আছে
bs: Pretražujem poruke za duplikatima

source: ফোল্ডাৰ '%s' আতৰোৱা হৈ আছে
bs: Uklanjanje fascikle „%s“

source: নথিপত্ৰ "%s" আতৰোৱা হৈছে।
bs: Datoteka „%s“ je uklonjena.

source: নথিপত্ৰ আতৰোৱা হৈছে।
bs: Datoteka je uklonjena

source: এটাচমেন্টসমূহ আতৰোৱা হৈ আছে
bs: Uklanjam priloge

source: অবৈধ ফোল্ডাৰ URl '%s'
bs: Neispravna adresa fascikle „%s“

source: বহিৰ্গমন সম্বন্ধীয় ফিল্টাৰ প্ৰয়োগ কৰা সম্ভৱ হয়নি: %s
bs: Neuspjela primjena odlazećih filtera: %s

source: %s -লে সংযোগন কৰিব নোৱাৰি: %s স্থানীয় 'পঠোৱা' ফোল্ডাৰলে সংযোজন কৰা হৈছে।
bs: Dodavanje na %s: %s nije uspjelo Umjesto toga dodajem na lokalni 'Pošalji' direktorij.

source: স্থানীয় 'পঠোৱা' ফোল্ডাৰ: %s -লে সংযোজন কৰিবলে ব্যৰ্থ
bs: Dodavanje na lokalni 'Pošalji' direktorij nije uspjelo: %s

source: ইনবক্স
bs: Sanduče

source: খসড়া
bs: Nacrti

source: আউটবক্স
bs: Za slanje

source: প্ৰেৰণ কৰা বস্তু
bs: Poslato

source: টেমপ্লেট
bs: Šabloni

source: '%s' -ৰ পৰা বিচ্ছিন্নিত কৰা হৈ আছে
bs: Prekidanje veze sa „%s“

source: '%s' -লে পুনৰ সংযুক্ত কৰা হৈ আছে
bs: Ponovno povezivanje na „%s“

source: '%s' অ্যাকাউন্ট অফলাইন অবস্থায় ব্যৱহাৰেৰ জন্য প্ৰস্তুত কৰা হচ্ছে
bs: Priprema nalog „%s“ za rad van mreže

source: %s এ ping কৰা হচ্ছে
bs: Ispitujem dostupnost za %s

source: নিৰ্বাচিত বাৰ্তা
bs: Filtriranje izabranih poruka

source: বাৰ্তা %d , %d-ৰ, কে প্ৰেৰণ কৰা হচ্ছে
bs: Slanje poruke %d od %d

source: বাতিল কৰা হয়েছে।
bs: Otkazano.

source: সমপন্ন।
bs: Završeno.

source: বাৰ্তাসমূহক '%s' -লে স্থানান্তৰ কৰা হৈ আছে
bs: Premještanje poruka u „%s“

source: বাৰ্তাসমূহক '%s' -লে কপি কৰা হৈ আছে
bs: Umnožavanje poruka u „%s“

source: '%s' ফোল্ডাৰটি সংৰক্ষণ কৰা হচ্ছে
bs: Smještanje fascikle „%s“

source: '%s' অ্যাকাউন্ট এক্সপাঞ্জ কৰে সংৰক্ষণ কৰা হচ্ছে
bs: Pražnjenje i smještanje naloga „%s“

source: '%s' অ্যাকাউন্টিট সংৰক্ষণ কৰা হচ্ছে
bs: Smještanje naloga „%s“

source: '%s' এ অবস্থিত অবৰ্জনা ফেলে দেওয়া হচ্ছে
bs: Izbacivanje smeća u „%s“

source: '%s' স্পুল ডাইৰেকটৰি সৃষ্টি কৰিব নোৱাৰি: %s
bs: Ne mogu kreirati privremeni direktorij '%s': %s

source: এটা অ-mbox উৎস '%s' -ক মেইলস্থানান্তৰ কৰাৰ চেষ্টা কৰা হৈ আছে
bs: Pokušaj premještanja pošte izvora koji nije mailbox '%s'

source: ফৰওয়াৰ্ড কৰা বাৰ্তা - %s
bs: Proslijeđena poruka - %s

source: উল্লেখিত অনুসন্ধান ফোল্ডাৰ স্থাপন কৰা হচ্ছে: %s
bs: Podešavanje fascikle pretrage: %s

source: ডিফল্ট (_f)
bs: Pod_razumevano

source: সক্ৰিয়
bs: Uključeno

source: ডিফল্ট
bs: Podrazumijevano

source: Evolution অ্যাকাউন্টেৰ সাহায়ক
bs: Pomoćnik naloga za Evolution

source: অভিনন্দন, আপোনাৰ মেইল সংৰূপণ সম্পূৰ্ণ। আপুনি এতিয়া Evolution ব্যৱহাৰ কৰি ই-মেইল পঠাবলে আৰু গ্ৰহণ কৰিবলে প্ৰস্তুত। আপোনাৰ সংহতিসমূহ সংৰক্ষণ কৰিবলে "Apply" ক্লিক কৰক।
bs: Čestitamo, podešavanje pošte je završeno. Sada ste spremni da šaljete i primate poštu korišćenjem programa Evolution. Kliknite „Primijeni“ da sačuvate postavke.

source: বিশেষ ফোল্ডাৰসমূহ
bs: Posebne fascikle

source: প্ৰেৰিত বাৰ্তাৰ ফোল্ডাৰ (_M):
bs: Fascikla poslatih _poruka:

source: বাৰ্তাসমূহ ৰচনা কৰা হৈ আছে
bs: Sastavljanje poruka

source: সৰ্বদা এখানে একটি অনুলিপি প্ৰেৰণ কৰবে (_s):
bs: Uvijek pošalji _kopiju (cc):

source: সৰ্বদা এখানে একটি অপ্ৰকাশিত অনুলিপি প্ৰেৰণ কৰবে (_b):
bs: Uvijek pošalji _nevidljivu kopiju (Bcc):

source: বাৰ্তাৰ ৰিচিপ্টসমূহ
bs: Priznanice poruke

source: বাৰ্তাৰ প্ৰাপ্তিৰ সূচনা প্ৰেৰণ কৰক:(_e)
bs: _Pošalji povratnice:

source: কেতিয়াও নহয়
bs: Nikada

source: সদায়
bs: Uvijek

source: প্ৰতিটি বাৰ্তাৰ জন্য জিজ্ঞাসা কৰা হ'ব
bs: Pitaj za svaku poruku

source: ডিফল্ট মান
bs: Podrazumijevano

source: আপনাৰ নাম আৰু ঠিকনা নিম্নোক্ত জায়গায় লিখুন। ই-মেইলে এই তথ্যসমূহ পাঠাতে না চাইলে,"ঐচ্ছিক" ক্ষেত্ৰসমূহ পূৰণ কৰাৰ প্ৰয়োজন নেই।
bs: Unesite dole ime i elektronsku adresu. „Neobavezna“ polja dole ne moraju biti popunjena, osim ako ne želite da ove podatke uključite u poruke koje šaljete.

source: একাওন্ট তথ্য
bs: Podaci o nalogu

source: প্ৰয়োজনীয় তথ্য
bs: Obavezni podaci

source: সম্পূৰ্ণ নাম: (_e)
bs: Ime i prezime:

source: ই-মেইল ঠিকনা (_A):
bs: Elektronska _adresa:

source: বৈকল্পিক তথ্য
bs: Dodatni podaci

source: উত্তৰ-প্ৰাপক (_p):
bs: Od_govor:

source: প্ৰতিষ্ঠান (_g):
bs: Or_ganizacija:

source: নতুন স্বাক্ষৰ যোগ কৰা হ'ব (_w)...
bs: Dodaj no_vi potpis...

source: উল্লেখিত সময় অবধি
bs: Provjeri za _novu poštu svakih

source: আহৰণেৰ অপশন
bs: Opcije za primanje

source: ই-মেইল আহৰণ কৰা হচ্ছে
bs: Primanje pošte

source: সভাৰ অনুৰোধ স্বাক্ষৰ কৰা ন'হ'ব (Outlook সাথে সামঞ্জস্য বজায় ৰাখাৰ উদ্দেশ্যে) (_D)
bs: Ne potpisuj zahtjeve za s_astanke (Outlook kompatibilnost)

source: স্বাক্ষৰ কৰা এলগৰিথম (_g):
bs: Al_goritam potpisa:

source: চিহ্নিত অ্যাকাউন্ট ব্যৱহাৰ কৰে প্ৰেৰিত বাৰ্তা সৰ্বদা স্বাক্ষৰ কৰা হ'ব (_w)
bs: _Uvijek potpiši odlazeće poruke sa ovog naloga

source: এনক্ৰিপ্ট কৰাৰ সময় আমাৰ কীৰিং-এৰ কী (key)সমূহকে সৰ্বদা বিশ্বাস কৰা হ'ব (_t)
bs: Uvijek _veruj ključevima mog privjeska pri šifrovanju

source: সুৰক্ষিত MIME (S/MIME)
bs: Sigurni MIME (S/MIME)

source: স্বাক্ষৰকাৰী সাৰ্টিফিকেট (_n):
bs: Sertifikat za _potpisivanje:

source: স্বাক্ষৰ কৰা এলগৰিথম (_a):
bs: _Algoritam potpisa:

source: ই-মেইল প্ৰেৰণ কৰা হচ্ছে
bs: Slanje pošte

source: চাৰ্ভাৰৰ ধৰণ (_T):
bs: _Tip servera:

source: গ্ৰহণ কৰা হৈ আছে
bs: Preuzimam

source: পঠোৱা হৈ আছে
bs: Šaljem

source: Evolution মেইল সংৰূপণ সহায়কলে আপোনাৰ স্বাগতম। আৰম্ভ কৰিবলে "Continue" ক্লিক কৰক।
bs: Dobro došli u Pomoćnika podešavanja pošte Evolution. Kliknite „Nastavi“ da započnete.

source: স্বাগতম
bs: Dobro došli

source: অ্যাকাউন্ট এডিটৰ
bs: Uređivač naloga

source: ঠিকনা বহিলে যোগ কৰক (_A)...
bs: _Dodaj u adresar...

source: এই ঠিকনালে (_T)
bs: _Na ovu adresu

source: এই ঠিকনাৰ পৰা (_F)
bs: _Sa ove adrese

source: লে উত্তৰ পঠাওক (_R)...
bs: Pošalji odgovo_r...

source: এই ঠিকনালে এটা উত্তৰ বাৰ্তা পঠাওক
bs: Pošaljite poruku odgovora na ovu adresu

source: সন্ধান ফোল্ডাৰ সৃষ্টি কৰক (_F)
bs: Napravi fasciklu _pretrage

source: আবৰ্জনা পৰিস্ৰাৱক চফ্টৱেৰ:
bs: Program izdvajanja đubreta

source: লেবেল নাম (_L):
bs: Naziv _oznake:

source: প্ৰয়োজনীয় (_m)
bs: Važ_no

source: কৰ্ম(_W)
bs: Po_sao

source: কৰনীয় (_T)
bs: Za uradi_ti

source: পৰে (_L)
bs: Kasni_je

source: সম্পাদন লেবেল
bs: Izmijeni oznaku

source: টোকা: লেবেল নামত আন্ডাৰস্কৌৰ মেনুত এটা নিমোনিক চিনাক্তক হিচাপে ব্যৱহাৰ কৰা।
bs: Napomena: podvučen znak u oznaci koristi se kao skraćenica u meniju.

source: পৃষ্ঠা %d, %d -ৰ
bs: %d. strana od %d

source: ফোল্ডাৰে কপি কৰক
bs: Umnoži u fasciklu

source: কপি কৰক (_o)
bs: _Umnoži

source: এই ফোল্ডাৰে সৰাও
bs: Premjesti u fasciklu

source: স্থানান্তৰ কৰক (_M)
bs: Pre_mesti

source: মোক আকো নুশুধিব (_D)।
bs: _Ne pitaj me ponovo.

source: মেইলিং তালিকাসমূহৰ বাবে Reply-To: -ক সদায় উপেক্ষা কৰিব (_A)।
bs: _Uvijek zanemari Odgovor-za: za dopisne liste.

source: বাৰ্তা '%s' উদ্ধাৰ কৰা হৈ আছে
bs: Dovlačenje poruke „%s“

source: প্ৰেৰকেৰ নাম ঠিকনা বহিয়ে যোগ কৰক (_d)
bs: Do_daj pošiljaoca u adresar

source: পঠাওতাক ঠিকনা বহিলে যোগ কৰক
bs: Dodaj pošiljaoca u adresar

source: অনাকাঙ্ক্ষিত বাৰ্তা পৰীক্ষা কৰা হচ্ছে (_J)
bs: Provjeri ima li _đubreta

source: নিৰ্বাচিত বাৰ্তাসমূহতে অনাকাঙ্ক্ষিত অবস্থা অনুসন্ধান কৰাৰ জন্য ফিল্টাৰ প্ৰয়োগ কৰা হ'ব
bs: Filtriraj da li među izabranim porukama ima đubreta

source: এই ফোল্ডাৰে কপি কৰক ... (_C)
bs: _Umnoži u fasciklu...

source: নিৰ্বাচিত বাৰ্তাসমূহ অন্য একটি ফোল্ডাৰে কপি কৰক
bs: Umnoži izabrane poruke u drugu fasciklu

source: বাৰ্তা মুছে ফেলুন (_D)
bs: _Obriši poruku

source: নিৰ্বাচিত বাৰ্তাসমূহ আঁতৰুৱাৰ জন্য চিহ্নিত কৰক
bs: Označava izabranu(e) poruku(e) za brisanje

source: এই মেইলিং লিস্টে প্ৰেৰিত বাৰ্তা ফিল্টাৰ কৰাৰ জন্য একটি নিয়ম তৈৰি কৰক
bs: Napravi pravilo za filtriranje poruka na ovu dopisnu listu

source: এই প্ৰাপৰকে প্ৰেৰিত বাৰ্তা ফিল্টাৰ কৰাৰ জন্য একটি নিয়ম তৈৰি কৰক
bs: Napravi pravilo za filtriranje poruka ovim primaocima

source: এই প্ৰেৰকেৰ থেকে প্ৰাপ্ত বাৰ্তা ফিল্টাৰ কৰাৰ জন্য একটি নিয়ম তৈৰি কৰক
bs: Napravi pravilo za filtriranje poruka od ovog pošiljaoca

source: এই বিষয় উল্লেখিত বাৰ্তাসমূহ ফিল্টাৰ কৰাৰ জন্য একটি নিয়ম তৈৰি কৰক
bs: Napravi pravilo za filtriranje poruka sa ovim naslovom

source: ফিল্টাৰ প্ৰয়োগ কৰক (_p)
bs: Pri_mijeni filtere

source: নিৰ্বাচিত বাৰ্তাসমূহতে ফিল্টাৰ প্ৰয়োগ কৰক
bs: Primjeni pravila filtriranja na izabrane poruke

source: বাৰ্তাৰ অনুসন্ধান কৰক (_F)...
bs: P_ronađi u poruci...

source: প্ৰদৰ্শিত বাৰ্তাৰ মূল অংশে টেক্সটটি অনুসন্ধান কৰক
bs: Pretraži tekst u tijelu prikazane poruke

source: ফ্ল্যাগ মুছে ফেলুন (_C)
bs: Sklo_ni oznaku

source: নিৰ্বাচিত বাৰ্তাসমূহৰ পৰা ফলো-আপ ফ্লেগ আতৰাওক
bs: Ukloni oznaku za praćenje sa izabranih poruka

source: কাজ সমাপ্তিৰ ফ্ল্যাগ (_F)
bs: Označ_i kao završeno

source: নিৰ্বাচিত বাৰ্তাত সম্পূৰ্ণ হব লগিয়া ফলো-আপ ফ্লেগ সংহতি কৰক
bs: Postavi oznaku za praćenje kao završenu na izabranim porukama

source: ফলো আপ (_U)...
bs: Sle_di...

source: নিৰ্বাচিত বাৰ্তাসমূহক ফলো আপৰ বাবে ফ্লেগ কৰক
bs: Označi izabrane poruke za praćenje

source: সংযুক্ত (_A)
bs: Pri_loženo

source: নিৰ্বাচিত বাৰ্তাটি সংযুক্ত বস্তু হিসাবে কাউকে ফৰওয়াৰ্ড কৰক
bs: Prosljeđuje izabranu poruku nekome kao prilog

source: সংলঘ্ন হিচাপে আগবঢ়াওক (_A)
bs: Proslijedi kao _prilog

source: ইনলাইন(_I)
bs: Unut_ar

source: নিৰ্বাচিত বাৰ্তাটি নতুন বাৰ্তাৰ মূল অংশে অন্তৰ্ভুক্ত কৰে ফৰওয়াৰ্ড কৰক
bs: Prosljeđuje izabranu poruku u tijelu nove poruke

source: ইনলাইন হিচাপে আগবঢ়াওক (_I)
bs: Proslijedi kao _unutar poruke

source: উদ্ধৃত(_Q)
bs: _Citirano

source: নিৰ্বাচিত বাৰ্তাটি একটি প্ৰত্যুত্তৰ হিসাবে উদ্ধৃত কৰে ফৰওয়াৰ্ড কৰা হ'ব
bs: Prosljeđuje izabranu poruku citiranu kao odgovor

source: কৌটেড হিচাপে আগবঢ়াওক (_Q)
bs: Proslijedi kao _citat

source: ছবি লোড কৰা হ'ব (_L)
bs: _Učitaj slike

source: HTML মেইলে অন্তৰ্ভুক্ত ছবিসমূহ লোড কৰিবলৈ বাধ্য কৰা হ'ব
bs: Silom učitava slike u HTML porukama

source: গুৰুত্বপূৰ্ণ(_I)
bs: _Važno

source: নিৰ্বাচিত বাৰ্তাসমূহকে গুৰুত্বপূৰ্ণ হিসাবে চিহ্নিত কৰক
bs: Označava izabranu(e) poruku(e) kao važno

source: অনাকাঙ্ক্ষিত(_J)
bs: _Đubre

source: নিৰ্বাচিত বাৰ্তাসমূহকে অনাকাঙ্ক্ষিত হিসাবে চিহ্নিত কৰক
bs: Označava izabranu(e) poruku(e) kao neželjenu poštu

source: অনাকাঙ্ক্ষিত নয়(_N)
bs: Ni_je đubre

source: নিৰ্বাচিত বাৰ্তাসমূহকে অনাকাঙ্ক্ষিত-নয় হিসাবে চিহ্নিত কৰক
bs: Označava izabranu(e) poruku(e) da nije neželjena pošta

source: পড়ুন (_R)
bs: Pro_čitaj

source: নিৰ্বাচিত বাৰ্তাসমূহকে পড়া-হয়েছে হিসাবে চিহ্নিত কৰক
bs: Označi izabranu(e) poruku(e) kao pročitano

source: অপ্ৰয়োজনীয়(_m)
bs: Ne_važno

source: নিৰ্বাচিত বাৰ্তাসমূহকে অপ্ৰয়োজনীয় হিসাবে চিহ্নিত কৰক
bs: Označava izabranu(e) poruku(e) kao nevažno

source: পড়া হয়নি(_U)
bs: _Nepročitano

source: নিৰ্বাচিত বাৰ্তাসমূহকে পড়া-হয়নি হিসাবে চিহ্নিত কৰক
bs: Označava izabranu(e) poruku(e) kao nepročitano

source: নতুন বাৰ্তা হিসাবে সম্পাদন কৰক (_E)...
bs: _Izmijeni kao novu poruku...

source: নিৰ্বাচিত বাৰ্তাসমূহ কম্পোজাৰে খুলে সম্পাদন কৰক
bs: Otvara izabranu poruku u sastavljaču radi uređivanja

source: নতুন বাৰ্তা লেখো (_N)
bs: Sastavi _novu poruku

source: মেইল বাৰ্তা লেখাৰ জন্য একটি উইন্ডো খোলো
bs: Otvori prozor za sastavljanje poruke

source: নতুন উইন্ডোতে খুলুন(_O)
bs: _Otvori u novom prozoru

source: নিৰ্বাচিত বাৰ্তাসমূহ একটি নতুন উইন্ডোতে প্ৰদৰ্শন কৰা হ'ব
bs: Otvori izabrane poruke u novom prozoru

source: এই ফোল্ডাৰে সৰিয়ে ফেলুন (_M)...
bs: _Premesti u fasciklu...

source: নিৰ্বাচিত বাৰ্তাসমূহ অন্য একটি ফোল্ডাৰে সৰিয়ে নিন
bs: Premjesti izabranu(e) poruku(e) u drugu fasciklu

source: পৰবৰ্তী বাৰ্তা (_N)
bs: _Sljedeća poruka

source: পৰবৰ্তী বাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži sljedeću poruku

source: পৰবৰ্তী গুৰুত্বপূৰ্ণ বাৰ্তা (_I)
bs: Sljedeća _važna poruka

source: পৰবৰ্তী গুৰুত্বপূৰ্ণ বাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži sljedeću važnu poruku

source: পৰবৰ্তী থ্ৰেড (_T)
bs: _Sljedeća rasprava

source: পৰবৰ্তী থ্ৰেড প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži sljedeću raspravu

source: পৰবৰ্তী না-পড়া বাৰ্তা (_U)
bs: Sljedeća _nepročitana poruka

source: পৰবৰ্তী না-পড়া বাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži sljedeću nepročitanu poruku

source: পূৰ্ববৰ্তী বাৰ্তা (_P)
bs: _Prethodna poruka

source: পূৰ্ববৰ্তী বাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži prethodnu poruku

source: পূৰ্ববৰ্তী গুৰুত্বপূৰ্ণ বাৰ্তা (_e)
bs: Pr_ethodna važna poruka

source: পূৰ্ববৰ্তী গুৰুত্বপূৰ্ণ বাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži prethodnu važnu poruku

source: পূৰ্ব থ্ৰেড (_h)
bs: _Prethodna poruka

source: পূৰ্বৱৰ্তী থ্ৰেড প্ৰদৰ্শন কৰক
bs: Prikažite prethodnu poruku

source: পূৰ্ববৰ্তী না-পড়া বাৰ্তা (_r)
bs: P_rethodna nepročitana poruka

source: পূৰ্ববৰ্তী না-পড়া বাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži prethodnu nepročitanu poruku

source: এই বাৰ্তাটি প্ৰিন্ট কৰক
bs: Štampaj ovu poruku

source: যে বাৰ্তাটি প্ৰিন্ট কৰা হ'ব তাৰ পূৰ্বপ্ৰদৰ্শন কৰক
bs: Pregledaj poruku pred štampu

source: ৰি-ডাইৰেক্ট কৰক (_d)
bs: Preu_smeri

source: এটাচমেন্টসমূহ আতৰাওক (_v)
bs: _Ukloni priloge

source: এটাচমেন্টসমূহ আতৰাওক
bs: Uklonite priloge

source: প্ৰতিলিপিত বাৰ্তাসমূহ আতৰাওক (_p)
bs: Ukloni _duplirane poruke

source: নিৰ্বাচিত বাৰ্তাসমূহক প্ৰতিলিপিতসমূহৰ বাবে নিৰীক্ষণ কৰক
bs: Provjerite izabrane poruke za duplikate

source: সকলোেৰ প্ৰতি উত্তৰ (_A)
bs: Odgovori _svima

source: নিৰ্বাচিত বাৰ্তাৰ সকলো গ্ৰহণকাৰীৰ বাবে এটা উত্তৰ ৰচনা কৰক
bs: Sastavi odgovor svim primaocima izabrane poruke

source: লিস্টে উত্তৰ(_L)
bs: Odgovori na _listu

source: নিৰ্বাচিত বাৰ্তাৰ মেইলিং লিস্টেৰ জন্য একটি প্ৰত্যুত্তৰ লেখো
bs: Sastavi odgovor dopisnoj listi izabrane poruke

source: প্ৰেৰকেৰ প্ৰতি উত্তৰ (_R)
bs: _Odgovori pošiljaocu

source: নিৰ্বাচিত বাৰ্তাৰ প্ৰেৰকেৰ জন্য একটি প্ৰত্যুত্তৰ লেখো
bs: Sastavi odgovor pošiljaocu izabrane poruke

source: mbox হিচাপে সংৰক্ষণ কৰক (_S)...
bs: _Snimi kao mbox...

source: নিৰ্বাচিত বাৰ্তাসমূহক এটা mbox নথিপত্ৰ হিচাপে সংৰক্ষণ কৰক
bs: Snimi izabrane poruke kao mbox datoteku

source: বাৰ্তাৰ উৎস(_M)
bs: Izvo_rni kod poruke

source: এই বাৰ্তাটিৰ ই-মেইল উত্স প্ৰদৰ্শন কৰক
bs: Prikaži izvorni kod elektronske poruke

source: আঁতৰুৱা বাৰ্তা পুনৰুদ্ধাৰ (_U)
bs: P_ovrati poruku

source: নিৰ্বাচিত বাৰ্তাসমূহ মুছে না ফেলে, উদ্ধাৰ কৰক
bs: Povrati izabrane poruke

source: স্বাভাবিক মাপ (_N)
bs: _Normalna veličina

source: টেক্সটকে তাৰ প্ৰাথমিক মাপে পুনৰায় স্থাপন কৰক
bs: Vrati tekst na originalnu veličinu

source: বড় কৰে প্ৰদৰ্শন (_Z)
bs: Uv_ećaj

source: হৰফেৰ মাপ বৃদ্ধি কৰক
bs: Uvećaj veličinu teksta

source: ছোট কৰে প্ৰদৰ্শন (_O)
bs: U_manji

source: টেক্সটেৰ মাপ হ্ৰাস কৰা হ'ব
bs: Umanji veličinu teksta

source: ক্যাৰেক্টাৰ এনকোডিং (_a)
bs: Kodna st_rana

source: এই ধৰণে আগবঢ়াওক (_o)
bs: _Proslijedi kao

source: দল উত্তৰ (_G)
bs: _Grupni odgovor

source: এখানে যাও (_G)
bs: _Idi na

source: এই ধৰণে চিহ্নিত কৰক (_k)
bs: O_znači kao

source: বাৰ্তা (_M)
bs: _Poruka

source: এই মেইলিং তালিকাৰ বাবে এটা সন্ধান ফোল্ডাৰ সৃষ্টি কৰক
bs: Napravi fasciklu pretrage za ovu dopisnu listu

source: এইসমূহ গ্ৰহণকাৰীৰ বাবে এটা সন্ধান ফোল্ডাৰ সৃষ্টি কৰক
bs: Napravi fasciklu pretrage za ove primaoce

source: এইজন পঠাওতাৰ বাবে এটা সন্ধান ফোল্ডাৰ সৃষ্টি কৰক
bs: Napravi fasciklu pretrage za ovog pošiljaoca

source: এই বিষয়ৰ বাবে এটা সন্ধান ফোল্ডাৰ সৃষ্টি কৰক
bs: Napravi fasciklu pretrage za ovaj naslov

source: উল্লেখিত সময় অবধি.
bs: Obeleži za _praćenje...

source: প্ৰয়োজনীয় হিসাবে চিহ্নিত কৰক (_I)
bs: Onači kao _važno

source: অনাকঙ্ক্ষিত হিসাবে চিহ্নিত কৰক (_J)
bs: Označi kao _đubre

source: অনাকাঙ্ক্ষিত নয় হিসাবে চিহ্নিত কৰক (_N)
bs: Označi da _nije đubre

source: পড়া হয়েছে হিসাবে চিহ্নিত কৰক (_k)
bs: O_znači kao pročitano

source: গুৰুত্বহিন হিচাপে চিহ্নিত কৰক (_m)
bs: Označi kao _nevažno

source: পড়া-হয়নি হিসাবে চিহ্নিত কৰা হ'ব(_U)
bs: Označi kao _nepročitano

source: ক্যাৰেট মোড (_C)
bs: Metod u_metanja

source: প্ৰদৰ্শিত বাৰ্তাৰ মূল অংশেৰ মাঝে ঝলকানিসহ একটি কাৰ্সাৰ প্ৰদৰ্শন কৰক
bs: Prikaži trepćući kursor u tijelu prikazanih poruka

source: সমস্ত বাৰ্তাৰ হেডাৰ (_H)
bs: Sva _zaglavlja poruke

source: সমস্ত ই-মেইল হেডাৰসহ বাৰ্তা প্ৰদৰ্শন কৰক
bs: Prikaži poruku sa svim zaglavljima e-pošte

source: ফৰওয়াৰ্ড (_F)
bs: Prosl_ijedi

source: নিৰ্বাচিত বাৰ্তাটি কাউকে ফৰওয়াৰ্ড কৰক
bs: Prosljeđuje izabranu poruku nekome

source: দল উত্তৰ
bs: Grupni odgovor

source: মেইলিং তালিকাক উত্তৰ দিয়ক, অতাব সকলো গ্ৰহণকাৰীলে
bs: Odgovori na listu ili na sve primaoce

source: মুছে ফেলুন
bs: Obriši

source: পৰবৰ্তী
bs: Sljedeće

source: পূৰ্বাবস্থা
bs: Prethodno

source: মোক আকো সতৰ্ক নকৰিব
bs: Ne upozoravaj me više

source: ফলো আপ কৰিবলে ফ্লেগ
bs: Označi za praćenje

source: ${AbbrevWeekdayName}, ${Year}-${Month}-${Day} -ৰ ${24Hour}:${Minute} ${TimeZone}-এ, ${Sender} লিখেছিলেন:
bs: U ${AbbrevWeekdayName}, ${Day}. ${Month} ${Year}. u ${24Hour}:${Minute} ${TimeZone}, ${Sender} piše:

source: -------- ফৰওয়াৰ্ড কৰা বাৰ্তা --------
bs: -------- Proslijeđena poruka --------

source: -------- মূল বাৰ্তা --------
bs: -----Originalna poruka-----

source: অজানা প্ৰেৰক
bs: nepoznati pošiljalac

source: পোস্ট কৰাৰ গন্তব্যস্থল
bs: Odredišna pošta

source: যে ফোল্ডাৰসমূহতে বাৰ্তা পোস্ট কৰা হ'ব তা নিৰ্বাচন কৰক।
bs: Izaberite fascikle za slanje poruke.

source: পৰিমাপ অঙ্ক পৰিবৰ্তন কৰক
bs: Preračunaj

source: ৰঙ নিৰ্ধাৰণ কৰক
bs: Dodjeli boju

source: পৰিমাপ অঙ্ক নিৰ্দিষ্ট কৰক
bs: Dodjeli rezultat

source: অপ্রকাশিত অনুলিপি প্রাপক
bs: BCC

source: বিপ্‌ শব্দ কৰা হ'ব
bs: Zvono

source: অনুলিপি প্রাপক
bs: CC

source: তাৰিখে প্ৰাপ্ত
bs: Datum primanja

source: তাৰিখে প্ৰেৰিত
bs: Datum slanja

source: আঁতৰুৱা হয়েছে
bs: Obrisano

source: এটা সহ শেষ হয় না
bs: ne završava se sa

source: ফেৰত আসে না
bs: ne vraća

source: মত শোনায় না
bs: ne zvuči kao

source: দিয়ে আৰম্ভ হয়না
bs: ne počinje sa

source: এই সহ শেষ হয়
bs: završava se sa

source: এক্সপ্ৰেশন
bs: Izraz

source: ফলো আপ
bs: Sledi

source: -লে আগবঢ়াওক
bs: Proslijedi za

source: প্ৰয়োজনীয়
bs: Važno

source: ফ্ল্যাগ কৰা
bs: je označeno

source: ফ্ল্যাগ কৰা নয়
bs: nije označeno

source: অনাকাঙ্ক্ষিত
bs: Đubre

source: অকাঙ্ক্ষিতৰ জন্য পৰীক্ষা
bs: Provjera đubreta

source: মেইলিং লিস্ট
bs: Dopisna lista

source: সমস্ত মেলানো হ'ব
bs: Odgovara sve

source: বাৰ্তাৰ মূল অংশ
bs: Tijelo poruke

source: বাৰ্তাৰ হেডাৰ
bs: Zaglavlje poruke

source: বাৰ্তাটি অনাকাঙ্ক্ষিত
bs: Poruka je đubre

source: বাৰ্তাটি অনাকাঙ্ক্ষিত নয়
bs: Poruka nije đubre

source: বাৰ্তাৰ অৱস্থান
bs: Lokacija poruke

source: প্ৰোগ্ৰামে Pipe কৰা হ'ব
bs: Poveži na program

source: শব্দ বাজাওhas been read
bs: Pusti zvukhas been read

source: পড়ো
bs: Čitaj

source: প্ৰাপকতালিকা
bs: Primaoci

source: Regex মিল
bs: Regex odgovara

source: এখানে প্ৰেৰিত হয়েছে
bs: Odgovoreno

source: উত্তৰে
bs: povratno

source: এৰ বেশি ফলাফল
bs: povratno veće od

source: এৰ কম ফলাফল
bs: povratno manje od

source: প্ৰোগ্ৰামটি চালাও:
bs: Pokreni program

source: স্কোৰ
bs: Rezultat

source: প্ৰেৰক
bs: Pošiljalac

source: প্রেরক অথবা প্রাপক
bs: Pošiljalac ili primaoci

source: অবস্থা নিৰ্ধাৰণ কৰা হ'ব
bs: Postavi status

source: মাপ (কিলোবাইট)
bs: Veličina (kB)

source: মতন ধ্বনি
bs: zvuči kao

source: উত্সৰ অ্যাকাউন্ট
bs: Izvorni nalog

source: নিৰ্ধাৰিত হেডাৰ
bs: Određeno zaglavlje

source: এই দিয়ে আৰম্ভ হয়
bs: počinje sa

source: প্ৰসেস প্ৰক্ৰিয়া স্থগিত কৰা হ'ব
bs: Prekini obradu

source: অবস্থাৰ মান বাতিল কৰক
bs: Nepostavljen status

source: এৰৰ পিছত
bs: Potom

source: বরাদ্দ স্থলের ব্যবহার (%s):
bs: Iskorišćenost kvote (%s):

source: বরাদ্দ স্থলের ব্যবহার
bs: Iskorišćenost kvote

source: ফোল্ডাৰেৰ বৈশিষ্ট্যাবলী
bs: Osobine fascikle

source: তৈৰি কৰক
bs: Na_pravi

source: ফোল্ডাৰেৰ নাম (_n):
bs: _Ime fascikle:

source: পঞ্জিকাৰ নামত '/' থাকিব নোৱাৰে ।folder-display
bs: Imena Fascikli nesmiju sadržavati '/'folder-display

source: মেইল ফোল্ডাৰ ট্ৰি
bs: Stablo fascikle za poštu

source: %s ফোল্ডাৰটি সৰিয়ে ফেলা হচ্ছে
bs: Premještanje fascikle %s

source: %s ফোল্ডাৰটি কপি কৰা হচ্ছে
bs: Umnožavanje fascikle %s

source: %s ফোল্ডাৰে বাৰ্তা সৰিয়ে নেওয়া হচ্ছে
bs: Premještanje poruka u fasciklu %s

source: %s ফোল্ডাৰে বাৰ্তা কপি কৰা হচ্ছে
bs: Umnožavanje poruka u fasciklu %s

source: উপৰেৰ স্তৰেৰ সংগ্ৰহস্থলে বাৰ্তা ফেলা যাচ্ছে না
bs: Nije moguće ubaciti poruku(e) u ostavu na najvišem nivou

source: UNMATCHED
bs: NEODGOVARA

source: লোড কৰা হচ্ছে...
bs: Učitavanje...

source: ফোল্ডাৰক স্থানান্তৰ কৰক
bs: Premjesti fasciklu u

source: ফোল্ডাৰক কপি কৰক
bs: Umnoži fasciklu u

source: ফোল্ডাৰ সৃষ্টি কৰক
bs: Napravi fasciklu

source: ফোল্ডাৰ কোথায় তৈৰি কৰা হ'ব তা নিৰ্ধাৰণ কৰক:
bs: Navedite gdje napraviti fasciklu:

source: আনসাবস্ক্ৰাইব (_U)
bs: _Odjavi se

source: ফোল্ডাৰেৰ সাবস্ক্ৰিপশন
bs: Prijave na fascikle

source: অ্যাকাউন্ট (_A):
bs: _Nalog:

source: সন্ধান পৰিষ্কাৰ কৰক
bs: Očisti pretragu

source: বস্তুসমূহ যি অন্তৰ্ভুক্ত কৰে দেখুৱাওক (_w):
bs: _Prikaži stavke koje sadrže:

source: নিৰ্বাচিত ফোল্ডাৰলে স্বাক্ষৰ কৰক
bs: Prijavite se na izabranu fasciklu

source: স্বাক্ষৰ কৰক (_b)
bs: P_rijavi se

source: নিৰ্বাচিত ফোল্ডাৰৰ পৰা অস্বাক্ষৰ কৰক
bs: Odjavi se sa izabrane fascikle

source: সকলো ফোল্ডাৰ স্খলন কৰক
bs: Skupite sve fascikle

source: সকলো স্খলন কৰক (_o)
bs: _Skupi sve

source: সকলো ফোল্ডাৰ প্ৰসাৰিত কৰক
bs: Razgranajte sve fascikle

source: সকলো প্ৰসাৰিত কৰক (_x)
bs: _Razgranaj sve

source: ফোল্ডাৰ তালিকা সতেজ কৰক
bs: Osvježite spisak fascikli

source: বৰ্তমান কাৰ্য্য বন্ধ কৰক
bs: Zaustavite trenutnu operaciju

source: বাৰ্তা ফিল্টাৰ
bs: Filteri poruka

source: %s থেকে বাৰ্তা
bs: Poruke od %s
